HSDTaskName = "Energia";
RetrieveInformationProcessTitle = "Recuperando informações…";
ApplySettingsProgressTitle = "Aplicando as configurações…";

HSDMatrixTitle = "Modo de lâmpada:";
HSDEnergySaveItemName = "Economia de energia";
HSDEnergySaveItemHint = "A lâmpada do scanner se apaga após quinze minutos de inatividade.";
HSDFasterScanningItemName = "Digitalização mais rápida";
HSDFasterScanningItemHint = "A lâmpaga do scanner se acende e fica acesa por muito tempo.";

HSDPopupTitle = "Desligar automaticamente o scanner:";
HSDOneHourValue = "Depois de uma hora";
HSDTwoHourValue = "Depois de duas horas";
HSDFourHourValue = "Depois de quatro horas";
HSDEightHourValue = "Depois de oito horas";
HSDNeverValue = "Nunca";
